// Automatically generated from CSV

export const seriousCards = [
  {
    id: "serious_1",
    advisor: 11,
    text: "Господин Президент, призывники прячутся по деревням. Предлагаю считать призывника явившимся, как только мы внесем его имя в наш электронный реестр, и сразу блокировать ему выезд из Варонии.",
    left: { label: "Внедрить реестр", text: "", fx: { oligarchs: 0, army: 30, people: -30, west: 0 } },
    right: { label: "Сохранить бумажные повестки", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_2",
    advisor: 9,
    text: "Президент, девица из художественной артели заменяла ценники в лавках на пасквили о потерях нашей гвардии. Мы требуем максимального срока для острастки других.",
    left: { label: "Каторга на 7 лет", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Ограничиться штрафом", text: "", fx: { oligarchs: 0, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_3",
    advisor: 7,
    text: "Наш Великий Президент, чернь расследует происхождение наших загородных поместий. Предлагаю полностью закрыть реестр недвижимости от посторонних глаз ради государственной тайны.",
    left: { label: "Засекретить реестр", text: "", fx: { oligarchs: 30, army: 0, people: -20, west: 0 } },
    right: { label: "Оставить открытым", text: "", fx: { oligarchs: -20, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_4",
    advisor: 3,
    text: "Один из столичных говорунов в трактире публично осуждал действия нашей армии и зачитывал иностранные сводки. Следствие просит 8 лет каторги за распространение заведомой лжи.",
    left: { label: "Отправить на каторгу", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оштрафовать", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_5",
    advisor: 9,
    text: "Школьница нарисовала на уроке картинку против нашей гвардии, а у её отца нашли крамольные записи в суверенной сети. Какое будет решение?",
    left: { label: "Арестовать отца, дочь — в приют", text: "", fx: { oligarchs: 0, army: 30, people: -20, west: 0 } },
    right: { label: "Провести беседу", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_6",
    advisor: 8,
    text: "Гости графини устроили закрытый бал в столице, где явились почти без одежды, а один шут надел лишь носок на тайное место. Это оскорбляет наши ценности! Требую арестов и публичных покаяний!",
    left: { label: "Заставить каяться и оштрафовать", text: "", fx: { oligarchs: 0, army: 20, people: -10, west: 0 } },
    right: { label: "Проигнорировать шалость", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_7",
    advisor: 8,
    text: "Иностранный видеохостинг транслирует крамолу о Варонии. Раз мы не можем его заблокировать без бунта, давайте замедлим скорость передачи данных до черепашьей.",
    left: { label: "Замедлить вещание", text: "", fx: { oligarchs: 0, army: 20, people: -30, west: 0 } },
    right: { label: "Оставить как есть", text: "", fx: { oligarchs: 0, army: -10, people: 30, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_8",
    advisor: 10,
    text: "Генералы Громова лишают мою армию снарядов и бьют по нашим тылам! Я разворачиваю свои полки и иду маршем на Столицу за справедливостью!",
    left: { label: "Договориться о мире", text: "", fx: { oligarchs: -20, army: -20, people: 0, west: 0 } },
    right: { label: "Подавить силой", text: "", fx: { oligarchs: -30, army: 30, people: 0, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_9",
    advisor: 11,
    text: "Президент, беглый писарь украл и слил записи пыток и издевательств над арестованными в наших казематах. Зарубежные газеты бьют тревогу. Что делаем?",
    left: { label: "Объявить писаря предателем", text: "", fx: { oligarchs: 20, army: 20, people: 0, west: 0 } },
    right: { label: "Начать проверку тюрем", text: "", fx: { oligarchs: -10, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_10",
    advisor: 8,
    text: "Популярные авторы романов уехали за рубеж и критикуют Варонию. Их книги до сих пор продаются в лавках! Нужно убрать их с полок и запретить их спектакли.",
    left: { label: "Запретить и изъять книги", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Пусть продаются", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_11",
    advisor: 9,
    text: "Юный наследник правителя Южной провинции лично зашел в СИЗО и избил арестованного за сожжение священной книги. Отец просит наградить юношу орденом. Дадим?",
    left: { label: "Вручить орден", text: "", fx: { oligarchs: 20, army: 20, people: -20, west: 0 } },
    right: { label: "Отказать в награде", text: "", fx: { oligarchs: 0, army: -20, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_12",
    advisor: 3,
    text: "Госдума разработала пакет законов для тех, кто критикует власть из-за рубежа: заблокировать им банковские счета в Варонии, запретить продавать их дома и закрыть их лавки.",
    left: { label: "Принять закон", text: "", fx: { oligarchs: 10, army: 30, people: -30, west: 0 } },
    right: { label: "Отклонить ограничения", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_13",
    advisor: 9,
    text: "Союз, который ведет списки арестованных и помогает им адвокатами, признан экстремистским. Теперь за любую помощь им положен тюремный срок.",
    left: { label: "Запретить полностью", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить юридическую помощь", text: "", fx: { oligarchs: 0, army: -20, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_14",
    advisor: 7,
    text: "Внесен закон о конфискации имущества и земель у тех, кто распространяет неверные слухи о наших сражениях ради личной корысти.",
    left: { label: "Конфисковать имения", text: "", fx: { oligarchs: 30, army: 20, people: -20, west: 0 } },
    right: { label: "Ограничиться штрафами", text: "", fx: { oligarchs: -10, army: 0, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_15",
    advisor: 5,
    text: "В гимназиях молодые умы подвержены тлетворному влиянию Запада. Нам нужны еженедельные уроки послушания и рассказы о великом прошлом Варонии.",
    left: { label: "Ввести уроки", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить старую программу", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_16",
    advisor: 8,
    text: "Две столичные поэтессы поставили пьесу о девушках, уехавших к степным разбойникам. Эксперты нашли там оправдание крамолы. Требуем 6 лет каторги.",
    left: { label: "Осудить авторов", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Отклонить обвинения", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_17",
    advisor: 8,
    text: "В суверенных сетях распространяется ересь о сознательном отказе от продолжения рода. Это подрывает демографию! Требую запретить любую пропаганду бездетности.",
    left: { label: "Запретить пропаганду", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Не вмешиваться", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_18",
    advisor: 2,
    text: "Президент, дирижабль Евгения Порохова взорвался в воздухе. Слухи связывают это с местью за его марш. Предлагаю объявить, что гвардейцы случайно взорвали гранату на борту во время пьянки.",
    left: { label: "Озвучить версию с гранатой", text: "", fx: { oligarchs: 20, army: 20, people: 0, west: 0 } },
    right: { label: "Объявить траур и провести расследование", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_19",
    advisor: 11,
    text: "Президент, лидер оппозиции Навальный скончался в нашей северной тюрьме. Официальная причина — оторвался тромб. Зарубежные послы требуют выдать тело семье, но это может вызвать бунт.",
    left: { label: "Задержать выдачу тела и запретить панихиды", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Выдать тело семье без условий", text: "", fx: { oligarchs: 0, army: 0, people: 30, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_20",
    advisor: 9,
    text: "Обыватели на улицах надевают желтые башмаки с синими кафтанами, намекая на поддержку Соседней Республики. Мои жандармы штрафуют их за дискредитацию гвардии.",
    left: { label: "Поддержать аресты", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Прекратить абсурд", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_21",
    advisor: 9,
    text: "Пойманный заговорщик отказывается признавать вину. Мои следователи провели суд прямо в караулке жандармерии Химок без адвокатов. Удобно и быстро!",
    left: { label: "Одобрить практику", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Требовать суда в трибунале", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_22",
    advisor: 7,
    text: "Иностранные каретные мастера ушли с рынка. Мы взяли китайские повозки, наклеили наш герб и назвали их суверенными каретами «Москвич». Продаем втрое дороже!",
    left: { label: "Запустить в серию", text: "", fx: { oligarchs: 50, army: 0, people: 0, west: 0 } },
    right: { label: "Разрешить честный импорт", text: "", fx: { oligarchs: -10, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_23",
    advisor: 8,
    text: "Тайные общества людей нестандартных наклонностей угрожают нашим устоям. Предлагаю признать их несуществующее движение экстремистским и устраивать облавы на их клубы.",
    left: { label: "Запретить движение", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить в покое", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_24",
    advisor: 7,
    text: "Иностранные пивоварни и молочные заводы ушли из Варонии. Предлагаю передать их управление моим племянникам за верную службу.",
    left: { label: "Передать активы верным людям", text: "", fx: { oligarchs: 40, army: 0, people: 0, west: 0 } },
    right: { label: "Продать на открытых торгах", text: "", fx: { oligarchs: 10, army: 0, people: 0, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_25",
    advisor: 2,
    text: "Популярная столичная газета пишет о наших потерях. Предлагаю признать её «нежелательной артелью». За чтение её статей или финансовую помощь ей люди будут отправляться в темницу.",
    left: { label: "Признать нежелательной", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Ограничиться блокировкой сайта", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_26",
    advisor: 0,
    text: "Комитет Выборов сообщает, что на некоторых участках писари запихивали пачки бюллетеней в урны прямо перед объективами камер. Оппозиция кричит о подлоге. Что ответим?",
    left: { label: "Объявить записи монтажом", text: "", fx: { oligarchs: 20, army: 20, people: 0, west: 0 } },
    right: { label: "Наказать виновных писарей", text: "", fx: { oligarchs: -10, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_27",
    advisor: 5,
    text: "Община толкователей Библии собирается на квартирах без одобрения нашей Церкви. Их учения призывают не брать в руки оружие, что мешает набору в гвардию. Требую запретить их!",
    left: { label: "Посадить лидеров", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Не трогать верующих", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_28",
    advisor: 8,
    text: "Гимназист тайно записал на волшебный кристалл, как учительница истории назвала нашу гвардию захватчиками. Родители требуют уволить предательницу.",
    left: { label: "Уволить и отдать под суд", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Замять скандал", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_29",
    advisor: 3,
    text: "Свод законов ограничивает ваше правление. Предлагаю внести поправку, которая полностью обнулит ваши прошлые годы у власти, позволив избираться вечно.",
    left: { label: "Обнулить сроки", text: "", fx: { oligarchs: 0, army: 30, people: -50, west: 0 } },
    right: { label: "Отказываться от трона в срок", text: "", fx: { oligarchs: 0, army: -30, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_30",
    advisor: 9,
    text: "Родители привели ребенка на несанкционированный митинг у Ратуши. Предлагаю лишать таких смутьянов родительских прав, а детей отдавать в кадетские корпуса.",
    left: { label: "Забирать детей", text: "", fx: { oligarchs: 0, army: 30, people: -40, west: 0 } },
    right: { label: "Ограничиться штрафом", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_31",
    advisor: 0,
    text: "Президент, мы внедрили систему электронного подсчета голосов ДБГ. Теперь жители могут голосовать, не выходя из дома. Оппозиция лидировала по бумажным бюллетеням, но после запуска ДБГ наши кандидаты победили с отрывом в 90%.",
    left: { label: "Утвердить результаты ДБГ", text: "", fx: { oligarchs: 20, army: 30, people: 0, west: 0 } },
    right: { label: "Пересчитать голоса вручную", text: "", fx: { oligarchs: 0, army: -20, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_32",
    advisor: 11,
    text: "Арестованный ученый-физик, обвиняемый в передаче секретов дирижаблестроения Западу, скончался в СИЗО от истощения. Семья кричит о неоказании помощи. Пишем, что смерть естественная?",
    left: { label: "Засекретить дело", text: "", fx: { oligarchs: 20, army: 20, people: 0, west: 0 } },
    right: { label: "Начать проверку врачей тюрьмы", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_33",
    advisor: 9,
    text: "Особое содружество адвокатов защищает в судах только шпионов и диссидентов. Предлагаю объявить их экстремистской бандой и лишить лицензий.",
    left: { label: "Запретить адвокатов", text: "", fx: { oligarchs: 0, army: 20, people: -30, west: 0 } },
    right: { label: "Оставить право на защиту", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_34",
    advisor: 11,
    text: "Некоторые чиновники и лица с допуском к гостайне уезжают за границу и просят там убежища. Предлагаю обязать их сдавать заграничные паспорта жандармам на хранение.",
    left: { label: "Изымать паспорта", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить свободный выезд", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_35",
    advisor: 8,
    text: "Столичный трубадур спел наш гимн в шутливой манере на ярмарке. Это надругательство! Требую отменить все его концерты в Варонии, пока он не запишет извинения перед Престолом.",
    left: { label: "Запретить концерты артиста", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Не обращать внимания", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_36",
    advisor: 5,
    text: "Монахи-отшельники собираются в лесах и критикуют наши церковные налоги. Мои священники просят жандармов арестовать еретиков за ведение незаконной религиозной пропаганды.",
    left: { label: "Арестовать отшельников", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить молиться в лесах", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_37",
    advisor: 3,
    text: "Художник нарисовал вас в виде старого царя, сидящего на золотом унитазе посреди руин. Суд просит 3 года каторги за оскорбление Величества.",
    left: { label: "Посадить художника", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Посмеяться и простить", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_38",
    advisor: 11,
    text: "Новобранцы игнорируют повестки. Предлагаю выставить жандармов у входов в подземные станции Столицы и проверять паспорта у всех молодых мужчин.",
    left: { label: "Устроить облавы", text: "", fx: { oligarchs: 0, army: 20, people: -50, west: 0 } },
    right: { label: "Отменить облавы", text: "", fx: { oligarchs: 0, army: 0, people: 30, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_39",
    advisor: 7,
    text: "Многие варонийцы работают на наши гильдии удаленно из-за границы. Предлагаю поднять для них налог на доходы до 30%, чтобы наполнить казну.",
    left: { label: "Ввести налог 30%", text: "", fx: { oligarchs: 20, army: 0, people: -10, west: 0 } },
    right: { label: "Сохранить старую ставку", text: "", fx: { oligarchs: -10, army: 0, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_40",
    advisor: 8,
    text: "Книги писателей, признанных иноагентами, продаются в лавках без обертки. Нужно упаковать их в черную бумагу и запретить продавать несовершеннолетним.",
    left: { label: "Ввести маркировку и обертку", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Продавать свободно", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_41",
    advisor: 10,
    text: "Президент, мои полки редеют. Дайте мне право забирать каторжников из тюрем Фсинова. Тот, кто прослужит на передовой полгода, получит полное помилование, остальные останутся там навсегда.",
    left: { label: "Разрешить вербовку", text: "", fx: { oligarchs: 20, army: 20, people: -20, west: 0 } },
    right: { label: "Отказать в вербовке", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_42",
    advisor: 11,
    text: "Зарубежные шпионы пишут о пытках в наших тюрьмах. Предлагаю ввести уголовную ответственность за любую публикацию сведений о внутренних делах тюрем без согласования.",
    left: { label: "Ввести уголовный срок", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить публикации", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_43",
    advisor: 9,
    text: "Офицер в отставке написал письмо с критикой вашей политики. Предлагаю лишать таких людей всех воинских званий, орденов и государственных пенсий.",
    left: { label: "Лишать званий и пенсий", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Ограничиться выговором", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_44",
    advisor: 7,
    text: "Президент, Западная Республика конфисковала мою золотую яхту в порту. Требую компенсировать мои потери за счет казны Варонии, ведь я пострадал за верность вам!",
    left: { label: "Компенсировать потери из казны", text: "", fx: { oligarchs: 0, army: 0, people: 0, west: 0 } },
    right: { label: "Пусть судится сам", text: "", fx: { oligarchs: 0, army: 0, people: 0, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_45",
    advisor: 8,
    text: "Наши ученые цитируют западных коллег в своих трудах. Это преклонение перед Западом! Нужно запретить цитировать труды враждебных государств в академических работах.",
    left: { label: "Запретить цитирование", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить научный обмен", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_46",
    advisor: 1,
    text: "Для защиты Столицы нам нужно срочно построить артиллерийские батареи. Предлагаю изымать земли крестьян без их согласия, выплачивая копеечную компенсацию.",
    left: { label: "Изымать земли", text: "", fx: { oligarchs: 10, army: 20, people: -20, west: 0 } },
    right: { label: "Выкупать по рыночной цене", text: "", fx: { oligarchs: -20, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_47",
    advisor: 9,
    text: "Смутьяны несут цветы к памятнику великому поэту Соседней Республики в центре Столицы в знак немого протеста. Мои жандармы арестовали 20 человек. Продолжать?",
    left: { label: "Продолжать аресты", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить возложение цветов", text: "", fx: { oligarchs: 0, army: 0, people: 30, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_48",
    advisor: 0,
    text: "Зарубежные аптечные зелья больше не поставляются. Мы наладили выпуск суверенных настоек из бересты и трав. Правда, они не лечат тяжелые болезни, но зато полностью наши!",
    left: { label: "Запретить импорт", text: "", fx: { oligarchs: 20, army: 0, people: -20, west: 0 } },
    right: { label: "Закупать импорт через третьи страны", text: "", fx: { oligarchs: -20, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_49",
    advisor: 8,
    text: "Пойманные вольнодумцы должны каяться перед народом. Предлагаю выводить их на главную площадь Столицы и транслировать их извинения по всем глашатайским трубам державы.",
    left: { label: "Запустить шоу покаяний", text: "", fx: { oligarchs: 0, army: 20, people: -30, west: 0 } },
    right: { label: "Проводить суды без шоу", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_50",
    advisor: 3,
    text: "Некоторые министры сомневаются в правильности вашего курса. Предлагаю создать секретный корпус надзирателей — «Опричнину», подчиненный лично вам, с правом обыскивать дома любого боярина.",
    left: { label: "Создать опричнину", text: "", fx: { oligarchs: 20, army: 30, people: -30, west: 0 } },
    right: { label: "Доверять Тайной канцелярии", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_51",
    advisor: 5,
    text: "В школах до сих пор рассказывают о восстаниях и свободах. Предлагаю запретить вести уроки истории лицам, не прошедшим аттестацию в нашей Церкви.",
    left: { label: "Запретить преподавание", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить светское образование", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_52",
    advisor: 7,
    text: "Призывники, уехавшие за рубеж, продолжают сдавать свои столичные квартиры. Предлагаю разрешить изымать их имущество в пользу государства, если они не явились по повестке за 30 дней.",
    left: { label: "Конфисковать имущество", text: "", fx: { oligarchs: 30, army: 20, people: -30, west: 0 } },
    right: { label: "Запретить изъятие", text: "", fx: { oligarchs: -10, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_53",
    advisor: 9,
    text: "Один из инженеров публично заявил, что наши новые военные дирижабли падают из-за некачественного клея Бориса Усманова. Усманов просит посадить инженера за клевету.",
    left: { label: "Арестовать инженера", text: "", fx: { oligarchs: 20, army: 10, people: -20, west: 0 } },
    right: { label: "Проверить заводы Усманова", text: "", fx: { oligarchs: -20, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_54",
    advisor: 11,
    text: "Президент, нам не хватает полевых лекарей. Предлагаю поставить всех женщин с медицинским образованием на воинский учет и запретить им выезд из страны.",
    left: { label: "Ограничить выезд", text: "", fx: { oligarchs: 0, army: 20, people: -30, west: 0 } },
    right: { label: "Разрешить свободный выезд", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_55",
    advisor: 8,
    text: "Смутьяны красят заборы в цвета флага Соседней Республики. Чтобы пресечь это, нужно запретить продажу желтой и синей краски в одни руки.",
    left: { label: "Ограничить продажу красок", text: "", fx: { oligarchs: 0, army: 10, people: -20, west: 0 } },
    right: { label: "Не смешить народ", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_56",
    advisor: 11,
    text: "Надзиратели в нашей южной тюрьме провели жесткий обыск, избив бунтующих каторжников. Родственники подняли крик в прессе. Оправдать надзирателей?",
    left: { label: "Оправдать и наградить", text: "", fx: { oligarchs: 20, army: 20, people: 0, west: 0 } },
    right: { label: "Уволить виновных", text: "", fx: { oligarchs: -10, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_57",
    advisor: 5,
    text: "Мы создали «Движение Первых Слуг Короны». Члены движения будут носить особые значки и получать льготы при поступлении в университеты. Утвердим?",
    left: { label: "Утвердить льготы", text: "", fx: { oligarchs: 0, army: 20, people: -10, west: 0 } },
    right: { label: "Отказать в льготах", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_58",
    advisor: 7,
    text: "Для нужд армии нам нужно ковать больше мечей. Предлагаю ввести 6-дневную рабочую неделю и разрешить 12-часовые смены без согласия рабочих.",
    left: { label: "Ввести смены", text: "", fx: { oligarchs: 30, army: 10, people: -30, west: 0 } },
    right: { label: "Сохранить 8-часовой день", text: "", fx: { oligarchs: -20, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_59",
    advisor: 9,
    text: "Молодой стихоплет читал свои антивоенные вирши у памятника Маяковскому в Столице. Мои люди избили его при аресте, теперь он в лазарете СИЗО. Суд просит 5 лет каторги.",
    left: { label: "Осудить на 5 лет", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Выпустить под залог", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_60",
    advisor: 3,
    text: "Для поиска шпионов жандармам нужно право входить в любое частное жилище, ломать двери и проводить обыски без санкции судьи. Примем указ?",
    left: { label: "Принять закон", text: "", fx: { oligarchs: 0, army: 30, people: -30, west: 0 } },
    right: { label: "Требовать ордер суда", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_61",
    advisor: 8,
    text: "Иностранные лекари из Красного Креста помогают раненым беженцам в приграничных деревнях и шпионят. Нужно запретить их работу в Варонии.",
    left: { label: "Запретить Красный Крест", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить помогать", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_62",
    advisor: 2,
    text: "Через иностранную почту смутьяны пересылают запрещенные листовки и книги. Предлагаю полностью закрыть прием писем и посылок из стран Западной Республики.",
    left: { label: "Заблокировать почту", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Проверять письма выборочно", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_63",
    advisor: 5,
    text: "В столичных театрах до сих пор показывают пьесы с намеками на тлетворность власти. Предлагаю назначить в каждый театр цензора от Церкви для проверки сценариев.",
    left: { label: "Назначить цензоров", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить автономию театрам", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_64",
    advisor: 0,
    text: "Казна пустеет из-за затянувшейся войны. Предлагаю ввести разовый обязательный сбор в размере 10% от сверхприбыли со всех крупных купеческих гильдий.",
    left: { label: "Ввести сбор", text: "", fx: { oligarchs: 40, army: 0, people: -20, west: 0 } },
    right: { label: "Сократить расходы на гвардию", text: "", fx: { oligarchs: -20, army: -20, people: 0, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_65",
    advisor: 8,
    text: "Вывески в Столице пестрят заморскими словами: «Бутик», «Кафе», «Бренд». Это оскорбляет наш язык! Предлагаю штрафовать за любое использование иностранных слов на вывесках.",
    left: { label: "Запретить вывески", text: "", fx: { oligarchs: 0, army: 10, people: -20, west: 0 } },
    right: { label: "Оставить как есть", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_66",
    advisor: 9,
    text: "Обыватель нарисовал жандарма в виде глупой свиньи с дубинкой. Предлагаю ввести штраф за оскорбление правоохранительных органов державы.",
    left: { label: "Ввести штрафы", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Проигнорировать карикатуру", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_67",
    advisor: 2,
    text: "Независимый союз писарей публикует отчеты об ущемлении свободы слова жандармами. Предлагаю ликвидировать союз решением Верховного Суда.",
    left: { label: "Ликвидировать союз", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить союз работать", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_68",
    advisor: 0,
    text: "Западная Республика пересылает золотые монеты нашим диссидентам. Предлагаю блокировать любые переводы из-за границы без объяснения причин.",
    left: { label: "Блокировать переводы", text: "", fx: { oligarchs: -10, army: 20, people: -20, west: 0 } },
    right: { label: "Проверять переводы выборочно", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_69",
    advisor: 5,
    text: "Семья — основа державы. Молодые люди слишком легко разрывают браки. Предлагаю запретить разводы без личного собеседования со священником и уплаты пошлины.",
    left: { label: "Ввести ограничения", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Сохранить свободу брака", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_70",
    advisor: 7,
    text: "Купец второй гильдии отказался ковать мечи по нашей низкой цене. Предлагаю отобрать его заводы в пользу государства за саботаж военных поставок.",
    left: { label: "Национализировать верфи", text: "", fx: { oligarchs: 40, army: 20, people: 0, west: 0 } },
    right: { label: "Договориться о цене", text: "", fx: { oligarchs: -20, army: 0, people: 0, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_71",
    advisor: 8,
    text: "Ученые мужи читают лекции о звездах и природе простолюдинам на ярмарках. Это сеет сомнения в священном писании! Нужно обязать их заверять каждую лекцию в Комитете.",
    left: { label: "Ввести цензуру лекций", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить свободные лекции", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_72",
    advisor: 11,
    text: "Наши тюрьмы переполнены. Предлагаю надевать на подозреваемых в мелкой крамоле электронные кандалы и оставлять их дома под арестом. Дешево и под контролем!",
    left: { label: "Внедрить кандалы", text: "", fx: { oligarchs: 10, army: 20, people: -20, west: 0 } },
    right: { label: "Строить новые тюрьмы", text: "", fx: { oligarchs: -20, army: 10, people: 0, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_73",
    advisor: 9,
    text: "Обыватели на пирах поют народные песни Соседней Республики. Мои жандармы арестовали музыкантов за пропаганду враждебной культуры. Одобрить их рвение?",
    left: { label: "Одобрить аресты", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить песни", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_74",
    advisor: 3,
    text: "Предлагаю создать секретный реестр граждан, которые еще не совершили преступления, но имеют опасные мысли (например, часто ездят за границу). Мои люди будут следить за ними круглосуточно.",
    left: { label: "Создать реестр", text: "", fx: { oligarchs: 0, army: 30, people: -30, west: 0 } },
    right: { label: "Отказать в слежке", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_75",
    advisor: 5,
    text: "В газетах смеются над толстыми монахами на дорогих каретах. Это кощунство! Предлагаю ввести уголовную статью за дискредитацию духовного сана.",
    left: { label: "Запретить критику клира", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить свободу слова", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_76",
    advisor: 0,
    text: "Жители вывозят свои сбережения за рубеж в виде золотых слитков. Предлагаю полностью запретить вывоз золота из Варонии частными лицами.",
    left: { label: "Запретить вывоз золота", text: "", fx: { oligarchs: 20, army: 0, people: -20, west: 0 } },
    right: { label: "Разрешить вывоз с пошлиной", text: "", fx: { oligarchs: 10, army: 0, people: -10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_77",
    advisor: 8,
    text: "В библиотеках Столицы лежат переводы заморских романов о бунтах и свободной любви. Нужно изъять их из открытого доступа и выдавать только по спецразрешению.",
    left: { label: "Изымать книги", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить в доступе", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_78",
    advisor: 10,
    text: "Генералы Громова опять задержали жалование моим гвардейцам! Дайте мне право напрямую изымать средства из купеческих гильдий Столицы на нужды фронта.",
    left: { label: "Дать право изъятия", text: "", fx: { oligarchs: 30, army: 20, people: -20, west: 0 } },
    right: { label: "Платить только через казну", text: "", fx: { oligarchs: -20, army: -10, people: 0, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_79",
    advisor: 8,
    text: "Наши купцы общаются с заморскими коллегами через почтовых голубей западных голубятен. Это грозит утечкой тайн! Нужно обязать всех пользоваться только нашими, суверенными голубями.",
    left: { label: "Запретить западную почту", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить выбор", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_80",
    advisor: 3,
    text: "Уехавшие бунтари продолжают гадить престолу. Предлагаю лишать их варонийского подданства решением суда, даже если у них нет другого паспорта.",
    left: { label: "Лишать подданства", text: "", fx: { oligarchs: 0, army: 30, people: -30, west: 0 } },
    right: { label: "Ограничиться штрафами", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_81",
    advisor: 2,
    text: "Некоторые шуты на ярмарках поют куплеты с высмеиванием вашей гвардии. Предлагаю создать секретный черный список артистов, которым запрещено выступать в Варонии.",
    left: { label: "Ввести черные списки", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить выступления", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_82",
    advisor: 0,
    text: "Западная Республика ввела санкции, но мы сами запретим импорт их семян и саженцев. Да, наши урожаи упадут наполовину, но зато мы покажем им гордость!",
    left: { label: "Запретить импорт семян", text: "", fx: { oligarchs: -20, army: 20, people: -20, west: 0 } },
    right: { label: "Продолжать закупки", text: "", fx: { oligarchs: -10, army: 0, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_83",
    advisor: 5,
    text: "Президент, частные лекари за золото губят нерожденные души. Нужно полностью запретить прерывание беременностей во всех лазаретах, кроме государственных под надзором Церкви.",
    left: { label: "Запретить аборты в частных клиниках", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить свободу выбора", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_84",
    advisor: 0,
    text: "Казна требует золота. Предлагаю обязать всех купцов сдавать 80% заморской валюты, полученной от торговли, в наш суверенный Банк по фиксированному курсу.",
    left: { label: "Ввести обязательную продажу", text: "", fx: { oligarchs: 30, army: 0, people: -20, west: 0 } },
    right: { label: "Оставить свободный оборот", text: "", fx: { oligarchs: -20, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_85",
    advisor: 3,
    text: "Смутьяны прячут свои лица под масками и шарфами, чтобы наши магические зеркала (камеры слежения) не могли их распознать. Предлагаю полностью запретить скрывать лицо в общественных местах.",
    left: { label: "Запретить маски", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить ношение масок", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_86",
    advisor: 9,
    text: "Обыватель читал письма признанного изменником трона публициста своим друзьям. Предлагаю ввести уголовную статью за распространение материалов нежелательных организаций.",
    left: { label: "Ввести уголовную статью", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Проигнорировать чтение", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_87",
    advisor: 2,
    text: "Мировая энциклопедия полна лжи о Варонии. Предлагаю полностью заблокировать её, а взамен создать нашу, государственную энциклопедию под присмотром цензоров.",
    left: { label: "Заблокировать оригинал и открыть суверенную", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить оригинал", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_88",
    advisor: 3,
    text: "Наши лучшие умы бегут за границу. Предлагаю ввести обязательное согласование любых зарубежных поездок для профессоров и ученых академий.",
    left: { label: "Ограничить поездки ученых", text: "", fx: { oligarchs: 0, army: 20, people: -30, west: 0 } },
    right: { label: "Разрешить свободные поездки", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_89",
    advisor: 8,
    text: "В питейных заведениях играет музыка, одобренная врагами из Западной Республики. Предлагаю штрафовать хозяев таверн за воспроизведение непатриотичных мелодий.",
    left: { label: "Запретить западную музыку", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить музыку в покое", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_90",
    advisor: 11,
    text: "Заключенный поэт написал стихотворение о свободе прямо на стене каземата. Мои надзиратели стерли надпись, а суд просит добавить ему еще 3 года каторги за бунт.",
    left: { label: "Добавить срок", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Ограничиться карцером", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_91",
    advisor: 5,
    text: "Некоторые писатели утверждают, что брак необязателен для счастья. Это разрушает скрепы! Требую ввести штрафы за дискредитацию семейных союзов.",
    left: { label: "Ввести штрафы", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Не вмешиваться", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_92",
    advisor: 0,
    text: "Оппозиция считает, сколько золота уходит на военные дирижабли Громова. Предлагаю полностью засекретить все расходы казны, связанные с обороной и безопасностью.",
    left: { label: "Засекретить расходы", text: "", fx: { oligarchs: 30, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить траты открытыми", text: "", fx: { oligarchs: -20, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_93",
    advisor: 8,
    text: "Гимназисты празднуют День Всех Святых (Хэллоуин) с масками чертей и тыквами. Это бесовщина! Предлагаю запретить любые западные праздники в Варонии.",
    left: { label: "Запретить Хэллоуин", text: "", fx: { oligarchs: 0, army: 10, people: -20, west: 0 } },
    right: { label: "Разрешить праздновать", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_94",
    advisor: 3,
    text: "Предлагаю создать молодежные патрули при школах, члены которых будут выявлять неблагонадежных сверстников и учителей и доносить жандармам.",
    left: { label: "Создать патрули", text: "", fx: { oligarchs: 0, army: 30, people: -50, west: 0 } },
    right: { label: "Отказать в создании", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_95",
    advisor: 11,
    text: "Те призывники, кто проигнорировал электронную грамоту на службу, продолжают ездить на своих каретах. Предлагаю приостанавливать их права на управление повозками через 20 дней после неявки.",
    left: { label: "Лишать прав вождения", text: "", fx: { oligarchs: 0, army: 20, people: -30, west: 0 } },
    right: { label: "Оставить права", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_96",
    advisor: 9,
    text: "Смутьяны снимают на видео, как мои жандармы бьют дубинками протестующих у Ратуши, и выкладывают это в сети. Нужно полностью запретить съемку жандармов при исполнении.",
    left: { label: "Запретить съемку", text: "", fx: { oligarchs: 0, army: 20, people: -30, west: 0 } },
    right: { label: "Разрешить съемку", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_97",
    advisor: 0,
    text: "Семьи без детей не несут расходов на воспитание будущих солдат. Предлагаю ввести для них дополнительный налог в размере 5% от доходов на нужды приютов гвардии.",
    left: { label: "Ввести налог", text: "", fx: { oligarchs: 20, army: 0, people: -30, west: 0 } },
    right: { label: "Отклонить инициативу", text: "", fx: { oligarchs: -10, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_98",
    advisor: 3,
    text: "В университетах зреет смута. Предлагаю назначить в каждый вуз специального проректора по безопасности и лояльности, который будет отсеивать вольнодумных профессоров.",
    left: { label: "Назначить комиссаров", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить автономию вузам", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_99",
    advisor: 8,
    text: "Наши бояре переписываются с заморскими послами в секретных чатах. Нужно запретить чиновникам и купцам пользоваться западными средствами связи под угрозой увольнения.",
    left: { label: "Запретить мессенджеры", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить выбор за чиновниками", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_100",
    advisor: 9,
    text: "Обыватель 5 лет назад переслал другу картинку с высмеиванием нашего флага, а сейчас мы это нашли. Суд просит арестовать его на 15 суток за пропаганду экстремизма.",
    left: { label: "Арестовать на 15 суток", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Простить за давностью лет", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_101",
    advisor: 2,
    text: "Западные синематографы ушли с нашего рынка. Предлагаю показывать в театрах только суверенные сказки о богатырях и верных крестьянах под надзором Комитета.",
    left: { label: "Показывать только суверенное", text: "", fx: { oligarchs: -10, army: 10, people: -20, west: 0 } },
    right: { label: "Разрешить «серый прокат» западных лент", text: "", fx: { oligarchs: 20, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_102",
    advisor: 7,
    text: "Западная Республика заморозила активы нашей казны. Предлагаю арестовать все лавки и счета их купцов, находящиеся на территории Варонии, и забрать золото себе.",
    left: { label: "Арестовать и забрать активы", text: "", fx: { oligarchs: 30, army: 20, people: 0, west: 0 } },
    right: { label: "Оставить активы под охраной", text: "", fx: { oligarchs: -10, army: 0, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_103",
    advisor: 8,
    text: "В Столице лавки пишут свои названия заморскими буквами: «Boutique», «Shop». Требую обязать всех переписать вывески на наш родной варонийский алфавит под угрозой штрафа.",
    left: { label: "Запретить латиницу", text: "", fx: { oligarchs: 0, army: 10, people: -20, west: 0 } },
    right: { label: "Разрешить латиницу", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_104",
    advisor: 10,
    text: "Наши штурмовые отряды несут потери. Дайте мне право набирать осужденных за тяжкие грехи из казематов Фсинова напрямую, минуя любые суды.",
    left: { label: "Разрешить прямой набор", text: "", fx: { oligarchs: 30, army: 20, people: -20, west: 0 } },
    right: { label: "Набор только по закону", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_105",
    advisor: 9,
    text: "Обыватель написал в сети, что бунтовщики ЧВК «Порох» правы в своей критике Громова. Требую возбудить дело за оправдание террористической деятельности против державы.",
    left: { label: "Возбудить уголовное дело", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Проигнорировать пост", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_106",
    advisor: 2,
    text: "Гильдия пекарей Столицы объявила забастовку из-за роста цен на муку. Предлагаю объявить их союз незаконным сборищем и арестовать зачинщиков.",
    left: { label: "Запретить забастовки и арестовать", text: "", fx: { oligarchs: 0, army: 20, people: -30, west: 0 } },
    right: { label: "Договориться с пекарями", text: "", fx: { oligarchs: -10, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_107",
    advisor: 5,
    text: "В школах дети слушают западные песни. Предлагаю ввести должность духовного наставника в каждой гимназии для проверки нравственности учеников.",
    left: { label: "Ввести духовных наставников", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить только учителей", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_108",
    advisor: 7,
    text: "Владелец лесопилок в Северной провинции задолжал банку Банкира Зубова. Предлагаю передать эти лесопилки под контроль моей гильдии, выплатив ему гроши.",
    left: { label: "Национализировать лесопилки", text: "", fx: { oligarchs: 50, army: 0, people: 0, west: 0 } },
    right: { label: "Разрешить реструктуризацию", text: "", fx: { oligarchs: -10, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_109",
    advisor: 2,
    text: "Независимые писцы опрашивают жителей о доверии к вашему Престолу. Их цифры не соответствуют государственным! Нужно запретить любые опросы граждан без одобрения канцелярии.",
    left: { label: "Запретить соцопросы", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить опросы", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_110",
    advisor: 3,
    text: "Для оперативного преследования бунтовщиков жандармам нужно право конфисковывать любые гражданские кареты и повозки прямо на дороге без ордера.",
    left: { label: "Дать право конфискации", text: "", fx: { oligarchs: 0, army: 20, people: -50, west: 0 } },
    right: { label: "Отказать жандармам", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_111",
    advisor: 7,
    text: "Западная бумага белее нашей, но поставляется врагами. Предлагаю запретить её ввоз. Да, наши книги станут желтыми и шероховатыми, но зато полностью отечественными!",
    left: { label: "Запретить импорт бумаги", text: "", fx: { oligarchs: 20, army: 0, people: -20, west: 0 } },
    right: { label: "Разрешить ввоз бумаги", text: "", fx: { oligarchs: -10, army: 0, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_112",
    advisor: 8,
    text: "Дети некоторых бояр учатся в университетах Западной Республики. Там их учат свободам! Предлагаю запретить чиновникам отправлять детей учиться во враждебные страны.",
    left: { label: "Запретить обучение за рубежом", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить выбор за родителями", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_113",
    advisor: 8,
    text: "В фантастических повестях описываются вымышленные государства, где свергают царей. Это намек на Варонию! Предлагаю ввести проверку всех сказок на отсутствие революционных сюжетов.",
    left: { label: "Ввести цензуру сказок", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить свободную печать", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_114",
    advisor: 3,
    text: "Мои инженеры установили 1000 зеркал слежения с функцией мгновенного распознавания лиц на улицах Столицы. Мы можем ловить уклонистов и смутьянов за секунды. Одобрить расширение сети?",
    left: { label: "Расширить сеть слежения", text: "", fx: { oligarchs: -20, army: 30, people: -30, west: 0 } },
    right: { label: "Ограничить использование камер", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_115",
    advisor: 5,
    text: "В тавернах спорят о целесообразности церковных налогов. Предлагаю сажать в темницу на год любого, кто посмеет публично усомниться в святости наших законов.",
    left: { label: "Посадить сомневающихся", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить свободу споров", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_116",
    advisor: 7,
    text: "Уехавшие купцы хранят золото в наших банках. Предлагаю заморозить их счета и пустить эти монеты на закупку пушек для армии Громова.",
    left: { label: "Заморозить и изъять золото", text: "", fx: { oligarchs: 30, army: 20, people: -30, west: 0 } },
    right: { label: "Сохранить банковскую тайну", text: "", fx: { oligarchs: -20, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_117",
    advisor: 0,
    text: "Многие жители имеют долги по налогам перед казной Варонии. Предлагаю автоматически закрывать им выезд из страны на заставах, если долг превышает 10 золотых монет.",
    left: { label: "Закрывать выезд должникам", text: "", fx: { oligarchs: 10, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить свободный выезд", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_118",
    advisor: 3,
    text: "Предлагаю создать особый отдел, который будет следить за лояльностью членов Совета Варонии. При малейшем подозрении в неверности мы лишим их имущества.",
    left: { label: "Создать Кабинет Верности", text: "", fx: { oligarchs: 0, army: 30, people: -30, west: 0 } },
    right: { label: "Оставить контроль за Тайным советом", text: "", fx: { oligarchs: 0, army: -10, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_119",
    advisor: 9,
    text: "Обыватели вешают на свои кареты ленты цветов Соседней Республики. Мои жандармы штрафуют их за дискредитацию державы. Закрепим это в своде законов?",
    left: { label: "Закрепить штрафы", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Не смешить людей", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_120",
    advisor: 8,
    text: "Заморская сеть «Книга Ликов» (Facebook) транслирует крамольные призывы. Предлагаю объявить её создателей экстремистскими дьяволами и полностью заблокировать её в нашей стране.",
    left: { label: "Заблокировать сеть", text: "", fx: { oligarchs: 0, army: 20, people: -30, west: 0 } },
    right: { label: "Оставить сеть работать", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_121",
    advisor: 9,
    text: "Столичная поэтесса написала стих о том, что худой мир лучше доброй ссоры. Суд просит признать это дискредитацией нашей доблестной гвардии и оштрафовать её на 50 золотых.",
    left: { label: "Оштрафовать поэтессу", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Отменить обвинения", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_122",
    advisor: 5,
    text: "В университетах читают лекции о светском государстве. Предлагаю обязать всех профессоров согласовывать свои программы с Советом Священников.",
    left: { label: "Обязать профессоров согласовывать", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить автономию науке", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_123",
    advisor: 0,
    text: "Казна требует золота на верфи Громова. Предлагаю обязать все крупные купеческие гильдии приобрести долговые расписки казны Варонии со сроком выплаты через 10 лет.",
    left: { label: "Ввести обязательный заем", text: "", fx: { oligarchs: 40, army: 0, people: -20, west: 0 } },
    right: { label: "Сократить военный заказ", text: "", fx: { oligarchs: -20, army: -20, people: 0, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_124",
    advisor: 8,
    text: "На книжных развалах лежат романы о революциях в Англии и Франции. Это подрывает лояльность! Требую изъять их из продажи.",
    left: { label: "Изымать книги", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Продавать свободно", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_125",
    advisor: 1,
    text: "В некоторых полках солдаты не хотят идти в атаку. Предлагаю назначить в каждый полк духовного комиссара с правом расстреливать паникеров на месте.",
    left: { label: "Назначить комиссаров", text: "", fx: { oligarchs: 0, army: 30, people: -50, west: 0 } },
    right: { label: "Доверять офицерам полков", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_126",
    advisor: 8,
    text: "Поэты пишут оды о свободе личности и вреде тирании. Это замаскированный призыв к бунту! Требую запретить любую печать поэм без визы Лиги Чистого Эфира.",
    left: { label: "Ввести цензуру поэм", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить печать", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_127",
    advisor: 3,
    text: "Мои инженеры разработали систему «Заслон» — магические зеркала и капканы на границе Варонии. Ни один призывник не сможет сбежать в Западную Республику. Одобрить запуск?",
    left: { label: "Запустить «Заслон»", text: "", fx: { oligarchs: -20, army: 30, people: -30, west: 0 } },
    right: { label: "Оставить обычные заставы", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_128",
    advisor: 5,
    text: "Философия учит сомневаться во всем, включая веру и власть. Это вредная наука! Предлагаю запретить преподавание философии во всех гимназиях.",
    left: { label: "Запретить философию", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить преподавать", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_129",
    advisor: 0,
    text: "Если купец вовремя не уплатил налог на армию, предлагаю автоматически лишать его купеческого патента и закрывать его лавки без права обжалования в суде.",
    left: { label: "Лишать патентов", text: "", fx: { oligarchs: 10, army: 20, people: -20, west: 0 } },
    right: { label: "Дать отсрочку", text: "", fx: { oligarchs: -10, army: 0, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_130",
    advisor: 8,
    text: "Молодые люди соревнуются в западных настольных играх о завоевании миров. Это пропаганда их ценностей! Нужно запретить любые турниры по иностранным играм в Варонии.",
    left: { label: "Запретить турниры", text: "", fx: { oligarchs: 0, army: 10, people: -20, west: 0 } },
    right: { label: "Разрешить игры", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_131",
    advisor: 10,
    text: "Мы взяли в плен 100 солдат Соседней Республики. Предлагаю не кормить их в казематах Фсинова, а дать им оружие и отправить в бой в качестве штрафных отрядов.",
    left: { label: "Отправить пленных в бой", text: "", fx: { oligarchs: 30, army: 20, people: -20, west: 0 } },
    right: { label: "Передать в казематы Фсинова", text: "", fx: { oligarchs: -10, army: 0, people: 10, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_132",
    advisor: 8,
    text: "Книги авторов, сбежавших на Запад, до сих пор лежат на полках лавок Столицы. Нужно полностью запретить их издание и продажу в Варонии под угрозой закрытия лавок.",
    left: { label: "Полностью запретить продажу", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Пусть лежат на полках", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_133",
    advisor: 2,
    text: "На театральных афишах Столицы пишут имена режиссеров, уехавших за границу. Предлагаю полностью убрать их имена с афиш и программок, будто их никогда не существовало.",
    left: { label: "Стереть имена режиссеров", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить имена", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_134",
    advisor: 5,
    text: "Молодые люди женятся и сразу разводятся. Это грех! Предлагаю запретить любые разводы в первый год супружеской жизни решением Церковного Суда.",
    left: { label: "Запретить разводы в первый год", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Оставить свободу брака", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_135",
    advisor: 7,
    text: "Мой друг проигрался в карты и его каретные верфи разоряются. Предлагаю обязать купцов первой гильдии выкупить его заводы по завышенной цене, чтобы спасти его дело.",
    left: { label: "Обязать выкупить", text: "", fx: { oligarchs: 20, army: 10, people: 0, west: 0 } },
    right: { label: "Пусть верфи обанкротятся", text: "", fx: { oligarchs: -10, army: 0, people: 0, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_136",
    advisor: 2,
    text: "Опросы о доверии к гвардии смущают новобранцев. Предлагаю полностью запретить любые опросы жителей во время сборов ополчения.",
    left: { label: "Запретить соцопросы", text: "", fx: { oligarchs: 0, army: 20, people: -20, west: 0 } },
    right: { label: "Разрешить опросы", text: "", fx: { oligarchs: 0, army: -10, people: 20, west: 0 } },
    tags: ["serious"]
  },
  {
    id: "serious_137",
    advisor: 11,
    text: "Заключенный, выпоротый сыном наместника в Грозном, скончался в СИЗО. Семья кричит о побоях, но мы напишем, что это была пневмония. Одобрить заключение?",
    left: { label: "Одобрить заключение врачей", text: "", fx: { oligarchs: 20, army: 20, people: 0, west: 0 } },
    right: { label: "Провести судебно-медицинскую экспертизу", text: "", fx: { oligarchs: 0, army: -20, people: 20, west: 0 } },
    tags: ["serious"]
  },
];
